/* absolute peak label */
"Absolute Peak" = "Absolute Peak";

/* parameter name */
"analysis window" = "analysis window";

/* analysis window size slider label */
"Analysis Window Size" = "Analysis Window Size";

/* average RMS label */
"Average RMS" = "Average RMS";

/* continual peak label */
"Continual Peak" = "Continual Peak";

/* continual RMS label */
"Continual RMS" = "Continual RMS";

/* left channel label */
"Left" = "Left";

/* parameter name */
"reset absolute peak" = "reset absolute peak";

/* parameter name */
"reset average RMS" = "reset average RMS";

/* right channel label */
"Right" = "Right";

